<?php get_header(); ?>
<div id="lep"></div>
<div class="row">
	<div class="container">
		<ol class="breadcrumb">
			<li><a href="/">Главная</a></li>
			<li class="active">Горячее оцинкование</li>
		</ol>
	</div>
	<div class="container products products--lep">
		<div class="col-md-4">
			<img src="<?php echo esc_url( get_template_directory_uri() ); ?>/img/gal.png" alt="" style="width: 100%; border-radius: 25px; opacity: .8;">
		</div>
		<div class="products__description  col-md-8" itemscope itemtype="http://schema.org/Product">
			<h1 class="products__title" itemprop="name">Горячее оцинкование</h1>
			<p><a class="text-more" role="button" data-toggle="collapse" href="#collapseMoreText" aria-expanded="false" aria-controls="collapseMoreText" itemprop="description">Горячее оцинкование — защита поверхностей металлических конструкций от воздействия коррозии методом покрытия стали или железа слоем цинка.<span class="text-readmore"> [подробнее]</span></a></p>
		</div>       
	</div>
	<div class="collapse container" id="collapseMoreText">
		<div class="well products" style="padding: 15px;">
			<p>Технология горячего цинкования:</p>
			<p>Установка для горячего оцинкования представляет собой ванну с термопрочными керамическими стенками, наполненную расплавленным цинком (Zn), а также несколько ванн для предварительной очистки поверхностей металлоконструкций. Таким образом, вначале деталь проходит очистку и предварительную подготовку поверхностей, далее металлоконструкция окунается в ванну с расплавленным цинком, после чего охлаждается. Защитное цинковое покрытие образуется посредством химической реакции между цинком и газами в составе атмосферы, в результате которой на металле обрабатываемой поверхности получается особо прочный и однородный слой.</p>
			<p>Молекулы цинка вступают в химическую реакцию с кислородом (O2) и двуокисью углерода (CO2), содержащимися в атмосфере, в результате которой образуется слой карбоната цинка (ZnCO3), обеспечивающий защиту металла от вредных воздействий внешней среды.</p>
			<p>Карбонат цинка - достаточно твердое вещество, имеющее серый матовый цвет. Изделия, прошедшие антикоррозионную защиту методом горячего оцинкования сохраняют прочностные характеристики длительное время и становятся более эстетичными.</p> 
			<p>Помимо этого, в связи с тем, что анодность цинка выше, чем у железа, цинк способен сам покрывать непокрытые или повреждённые участки антикоррозийного покрытия металла со скоростью порядка 2 мм в год.</p>
			<p>Как правило, оцинкованные металлоконструкции служат в пределах от 25 до 50 лет, в зависимости от региона и условий эксплуатации.</p>
			<p>Метод горячего оцинкования практикуется во всем мире уже более пятидесяти лет и до сих пор является оптимальным и экономичным способом повышения надёжности и устойчивости к внешним воздействиям различных изделий из металла.</p> 
			<p>Наиболее часто применяется горячее оцинкование для следующих металлоконструкций:</p>
			<ul>
				<li>решетчатые и многогранные опоры линий электропередачи (ЛЭП), теле- и радиотрансляционные мачты и башни, мачты сотовой связи, прожекторные мачты;</li>
				<li>опоры и пролетные металлоконструкции пешеходных, железнодорожных и автомобильных и мостов;</li>
				<li>дорожные ограждения, опоры дорожных знаков, стойки оборудования;</li>
				<li>Металлоконструкции стоек, ригелей и поперечин на железнодорожных линиях;</li>
				<li>строительные леса и прочие строительные металлоконструкции;
				<li>элементы и конструкции металлических зданий и сооружений, металлоформы;</li>
				<li>монументальные сооружения.</li>
			</ul>
			<p>Также горячее оцинкование применяется и для защиты металлических изделий небольшого размера - метизов, труб и многих других.</p>
			<p>Технологические параметры установки горячего оцинкования:
			Нанесение антикоррозионного покрытия методом горячего оцинкования производится в соответствии с ГОСТ 9.307-89.</p>
			<ul>
				<li>габариты ванны: 12,5 * 1,5 * 2,6 м;</li>
				<li>производительность установки: 9,5 т/час;</li>
				<li>максимальная масса цинкуемого изделия: 5 т;</li>
				<li>оптимальная толщина защитного покрытия: от 70 до 120 мкм</li> 
				<li>полный диапазон толщины покрытия: от 40 до 250 мкм.</li>
			</ul>
			<p>Стоимость горячего оцинкования определяется типом металлоконструкций и объемом заказа.
			Особо мелкие детали, изделия со сложной пространственной конфигурацией, объемные или мелкие конструкции цинкуются по договорной цене.</p>
		</div>
	</div>
</div>
<div class="row description-products">
	<div class="container">
		 <div class="text-center">
              <button type="button" data-toggle="modal" data-target="#myModal1" class="btn btn-get-in-tough btn-get-in-tough-inner col-xs-6 col-xs-offset-3 col-md-offset-4 col-md-4">Отправить заявку</button> 
         </div>
      </div>
</div>
<?php get_footer(); ?>