<?php get_header(); ?>
	<main class="production">
		<header class="page-heading">
			<div class="page-heading__bg"></div>
			<div class="page-heading__wrapper lcw">
				<h1 class="page-heading__header">Производство</h1>
				<div class="page-heading__container">
					<div class="page-heading__item">
						<span class="medium">Более</span>
						<span class="big">45 000 м<sup>2</sup></span>
						<span class="small">Сэндвич-панелей</span>
					</div>
					<div class="page-heading__item page-heading__item--special">
						<span class="medium special">Месячная</span>
						<span class="big special">норма</span>
						<span class="small">Одной строительной<br>площадки</span>
					</div>
					<div class="page-heading__item">
						<span class="medium">Свыше</span>
						<span class="big">3000 тонн</span>
						<span class="small">Металлоконструкций</span>
					</div>
				</div>
			</div>
		</header>
		<div class="content-area content-area--landing">			
			<section class="article">
				<div class="article__wrapper lcw">
					<article>
						<p>«BIG Construction» - один из крупнейших в России производитель металлоконструкций для строительства промышленных, сельскохозяйственных, гражданских зданий и сооружений, а также поставщик оцинкованной и окрашенной рулонной стали, профилированного листа и трехслойных стеновых и кровельных панелей .На сегодняшний день - это многопрофильное, высокомеханизированное предприятие, оснащенное современными автоматизированными линиями и комплексами.</p>
						<p>Во всех производственных процессах занят высококвалифицированный персонал инженерно-технических работников и работников рабочих специальностей.</p>
						<p>Растущие объемы и ассортимент продукуции, развитая инфраструктура, конкурентные цены, качество и сроки исполнения заказов составляют высокий потенциал предприятия, его инвестиционную привлекательность. «BIG Construction» - мощное производство, позволяющее на одной промышленной площадке ежемесячно производить2-3 тыс.тонн строительных металлоконструкций всех групп сложности, 30-45-тыс кв.м сэндвич-панелей и 1,5 тыс.тонн профилированного настила. Все это позволяет заказчику за короткие сроки получить полнокомплектное здание различного назначения и сложности.</p> 
						<p>Завод осуществляет поставки металлоконструкций для строительства корпусов заводов металлургической промышленности, строительной индустрии, автомобилестроения. За последние годы новым направлением в поставках выпускаемой продукции стала энергетическая и нефтеперерабатывающая отрасли. Имеется огромный опыт в производстве складских терминалов, объектов сельскохозяйственного и промышленного назначения.</p>
						<p>«BIG Construction» - высокомеханизированное предприятие с современным оборудованием и прогрессивными технологическими процессами, позволяющими качественно и оперативно выполнять задачи различной сложности. Большие производственные площади позволяют изготавливать крупногабаритные конструкции, дают возможность произвести контрольную сборку сложных узлов, что повышает качество продукции и снижает сроки монтажа. За сорокалетнюю историю накоплен огромный опыт инженерных и технологических решений, сформирован коллектив профессионалов. Сопровождение квалифицированными специалистами каждого заказа от этапа разработки чертежей стадий КМ КМД до конечного производства позволяет говорить об индивидуальном подходе к любым сложным и нестандартным проектам.</p>						
					</article>
				</div>
			</section>						
		</div>
	</main>
<?php get_footer(); ?>
