<?php get_header(); ?>
	<main class="delivering">
		<section class="page-heading">
			<div class="page-heading__wrapper lcw">
				<div class="page-heading__container">
					<h1 class="page-heading__header">			
						<span>Доставка<br>металлоконструкций</span><br>
						по всей России и странам СНГ
					</h1>
				</div>
			</div>
		</section>
		<div class="content-area content-area--landing">			
			<section class="deliver">
				<div class="deliver__wrapper lcw">
					<article class="deliver__text">
						<p>Отдел логистики АО «БИГ Констракшн» создан в феврале 2011г. для функционирования сферы обращения продукции, управления товарными запасами, создания инфраструктуры товародвижения и организации рационального процесса продвижения товаров и услуг потребителям.</p>
						<p>Сотрудники отдела являются высококвалифицированными специалистами, которые не только грамотно работают по перемещению сырья, но и подберут оптимальный вариант транспортных средств.</p>
						<p>Наш отдел предоставляет полный спектр логистических услуг по доставке заказанной продукции. Задача отдела заключается в организации логистической деятельности завода, способствующей оптимизации потоков материалов и доведению продукции до конечного потребителя точно в срок.</p>
						<p>На сегодняшний день для доставки заказов привлекается подвижной состав ведущих транспортных компаний, с которыми нас связывает долгосрочное сотрудничество.</p>
						<p>Доставка осуществляется различным транспортом:</p>
						<ul>
							<li>автомобильным (газель, зил, «пятитонник», «десятитонник», еврофура, шаланда, кран-манипулятор); </li>
							<li>железнодорожным;</li>
							<li>доставка контейнером.</li>
						</ul> 
					</article>
				</div>
			</section>
			<section class="request">
				<div class="request__wrapper lcw">
					<h2 class="request__header">Узнайте стоимость вашего проекта</h2>
					<button class="request__button">Оставить заявку</button>
				</div>
			</section>
		</div>
	</main>
<?php get_footer(); ?>




