<?php get_header(); ?>
	<main class="about">
		<header class="page-heading">
			<div class="page-heading__bg"></div>
			<div class="page-heading__wrapper lcw">
				<div class="page-heading__item">
					<span class="medium">Более</span>
					<span class="big">200 000 м<sup>2</sup></span>
					<span class="small">Площадей сданы<br>в эксплуатацию</span>
				</div>
				<div class="page-heading__item page-heading__item--special">
					<span class="big special">15 лет</span>
					<span class="small">Успешной<br>работы</span>
				</div>
				<div class="page-heading__item">
					<span class="medium">Свыше</span>
					<span class="big">450</span>
					<span class="small">Построенных<br>заводов и складов</span>
				</div>
			</div>
		</header>
		<div class="content-area content-area--landing">			
			<section class="article">
				<div class="article__wrapper lcw">
					<article>
						<p>Компания Lorem зарегистрирована 11 июля 1997 года. Начинала свою деятельность компания в качестве оптового торговца металлопродукцией. В настоящее время компания превратилась в своеобразный холдинг, объединяющий крупного оптового поставщика металлопродукции, производителя изделий из оцинкованной стали и стали с покрытиями, проектировщика и изготовителя полнокомплектных зданий, теплоизоляционных изделий, а также разветвленную сбытовую сеть, включающую собственные торговые предприятия и долгосрочные договоры с магазинами строительных материалов.</p>
						<p>За прошедшие годы ЗАО «Lorem» снискало у потребителей репутацию добросовестного партнера, строго соблюдающего сроки поставки и обеспечивающего высокое качество производимой продукции. Компания стремится поддерживать и укреплять свой положительный имидж, и поэтому очень тщательно подходит к выбору поставщиков по всем направлениям. Для изготовления продукции ЗАО «Lorem» использует только высококачественные материалы крупнейших российских и зарубежных производителей.</p>
						<p>Стратегия развития компании «Lorem» направлена на обеспечение всех отраслей народного хозяйства комплектными зданиями различного назначения, а также полным спектром продукции, изготавливаемой из стали оцинкованной и стали оцинкованной с полимерным покрытием и теплоизоляционными изделиями. Динамичное движение вперед позволило компании «Lorem» выйти на лидирующие позиции в России в категории Сервисных металлоцентров и поставщиков полнокомплектных зданий различного назначения.</p>
						<p>Стратегия развития компании «Lorem» направлена на обеспечение всех отраслей народного хозяйства комплектными зданиями различного назначения, а также полным спектром продукции, изготавливаемой из стали оцинкованной и стали оцинкованной с полимерным покрытием и теплоизоляционными изделиями. Динамичное движение вперед позволило компании «Lorem» выйти на лидирующие позиции в России в категории Сервисных металлоцентров и поставщиков полнокомплектных зданий различного назначения.</p>
						<p>Стратегия развития компании «Lorem» направлена на обеспечение всех отраслей народного хозяйства комплектными зданиями различного назначения, а также полным спектром продукции, изготавливаемой из стали оцинкованной и стали оцинкованной с полимерным покрытием и теплоизоляционными изделиями. Динамичное движение вперед позволило компании «Lorem» выйти на лидирующие позиции в России в категории Сервисных металлоцентров и поставщиков полнокомплектных зданий различного назначения.</p>
						<p>Стратегия развития компании «Lorem» направлена на обеспечение всех отраслей народного хозяйства комплектными зданиями различного назначения, а также полным спектром продукции, изготавливаемой из стали оцинкованной и стали оцинкованной с полимерным покрытием и теплоизоляционными изделиями. Динамичное движение вперед позволило компании «Lorem» выйти на лидирующие позиции в России в категории Сервисных металлоцентров и поставщиков полнокомплектных зданий различного назначения.</p>
						
					</article>
				</div>
			</section>						
		</div>
	</main>
<?php get_footer(); ?>