<?php get_header(); ?>
	<main class="installation">
		<header class="page-heading">
			<div class="page-heading__wrapper lcw">
				<div class="page-heading__container">
					<h1 class="page-heading__header"><span>Монтаж</span><br>Металлоконструкций</h1>
					<p class="page-heading__text">Благодаря легкости стальных конструкций, здание из них можно собрать вручную, без применения спецтехники и строительных машин. Например, 3 - 4 рабочих легко соберут каркас общей площадью 150-200 м2 за 15-20 дней. Такие сроки делают здание из стали по-настоящему быстровозводимым.</p>
					<a href="<?php echo get_permalink( get_page_by_title('Конструктор')->ID ); ?>" class="page-heading__link">Как построить здание?</a>
					<a href="<?php echo get_permalink( get_page_by_title('Контакты')->ID ); ?>" class="page-heading__link page-heading__link--special">Отправить заявку</a>
				</div>
			</div>
		</header>
		<div class="content-area content-area--landing">			
			<section class="install">
				<div class="install__wrapper lcw">
					<article class="install__text">
						<p>Монтаж металлоконструкций в нашей компании осуществляется квалифицированными монтажными бригадами, выполняющими работы с высоким качеством в короткие сроки. Мы производим полный комплекс общестроительных работ. Опираясь на огромный накопленный опыт, используя качественные строительные материалы, благодаря высочайшему уровню мастерства наших специалистов, мы готовы выполнить монтаж металлоконструкций в кратчайшие сроки по самым конкурентным ценам. Зная, что весь комплекс работ осуществляют наши лучшие специалисты, вы можете быть спокойны за соблюдение сроков и качество.</p>
						<p>Монтаж металлоконструкций – это один из важнейших этапов строительства. Это сложная и ответственная работа, поэтому его доверяют только опытным специалистам. Для того, чтобы сократить время сдачи объекта, работа осуществляется в 3 смены. При этом используется самая современная спецтехника. Благодаря этому наши заказчики не выходят за рамки бюджета строительства. Стоимость работ по монтажу металлоконструкций достаточно низкая, так как мы работаем по оптимальной для заказчика схеме.</p>
						<p>Смета на монтаж металлоконструкций составляется согласно проекту работ, при этом стоимость устраивает наших заказчиков. И, самое главное, мы обеспечиваем высокое качество и строгое соблюдение графика строительства.</p>
						<p>В зависимости от выбранной технологии, монтаж трубопроводов или строительных металлоконструкций производят при помощи сварки или болтовых соединений. При этом на все изделия вы получаете гарантию.</p>
						<p>Наша компания работает и с легкими металлоконструкциями, которые применяются для наружной рекламы, навесных фасадов. Монтаж легких металлоконструкций осуществляется по современным технологиям. Наши альпинисты имеют специальное разрешение на работу и выполнят заказ точно в срок.</p>
						<p>В своей работе мы строго руководствуемся «Строительными нормами и правилами» (СНИП). Если вам нужно осуществить монтаж металлоконструкций в Москве или любом другом населенном пункте, то обращайтесь в нашу компанию – наши сотрудники работают во многих городах России. Мы легко выигрываем тендеры на производство строительно-монтажных работ, так как пользуемся заслуженной репутацией отличных монтажников.</p>
						<p>Если вы ищете компанию, которая способна осуществить и монтаж и демонтаж металлоконструкций, то наша фирма поможет вам и здесь – мы давно осуществляем работы по демонтажу любой сложности. Демонтаж может производиться как вручную, так и с применением специальной техники.</p>
						<p>Бригады, осуществляющие демонтаж, работают с особой пунктуальностью, в максимально сжатые сроки. Сотрудничество начинается с того, что выясняются запросы заказчика, оговариваются пожелания и моменты, позволяющие избежать неприятностей в дальнейшей работе.</p>
					</article>
				</div>
			</section>
			<section class="request">
				<div class="request__wrapper lcw">
					<h2 class="request__header">Узнайте стоимость вашего проекта</h2>
					<button class="request__button">Оставить заявку</button>
				</div>
			</section>
		</div>
	</main>
<?php get_footer(); ?>




